[
    {
      "टैग": "समझ में नहीं आता",
      "संदेश": [
        "मैं अपना सर्वश्रेष्ठ करने की कोशिश कर रहा हूं लेकिन मुझे समझ नहीं आ रहा है",
        "मुझे यकीन नहीं है कि आप मुझे क्या संदेश देना चाहते हैं",
        "मैं अभी भी युवा हूं, आप मेरे गिटहब पर बेहतर समझने में मेरी मदद कर सकते हैं",
        "मैं आपका अनुरोध नहीं समझ सकता, क्षमा करें"
      ]
    },
    {
      "टैग": "सूची अनुस्मारक",
      "संदेश": [
        "हैलो %s! आज के लिए आपके पास ये रिमाइंडर हैं: %s।"
      ]
    },
    {
      "टैग": "कोई अनुमति नहीं",
      "संदेश": [
        "आपके पास ऐसा करने की अनुमति नहीं है।"
      ]
    },
    {
      "टैग": "पैटर्न समान",
      "संदेश": [
        "पैटर्न और/या प्रतिक्रियाएं खाली नहीं हो सकतीं।"
      ]
    },
    {
      "टैग": "टैग समान",
      "संदेश": [
        "इस टैग के साथ एक इरादा पहले से मौजूद है।"
      ]
    },
    {
      "टैग": "स्पॉटिफाई टोकन",
      "संदेश": [
        "आपको दो टोकन भेजने की आवश्यकता है।"
      ]
    },
    {
      "टैग": "अनुस्मारक",
      "संदेश": [
        "- “%s” %s के लिए"
      ]
    },
    {
      "टैग": "कोई अनुस्मारक नहीं",
      "संदेश": [
        "आपके पास कोई रिमाइंडर सहेजा नहीं गया है।"
      ]
    },
    {
      "tag": "Spotify क्रेडेंशियल्स",
      "संदेश": [
        "आपको अपने Spotify क्रेडेंशियल्स दर्ज करने की आवश्यकता है।"
      ]
    },
    {
      "टैग": "Spotify लॉगिन",
      "संदेश": [
        "लॉगिन प्रगति में <मेटा http-equiv=\"refresh\" content=\"0; url = %s\" />,"
      ]
    },
    {
      "टैग": "बहुत लंबा",
      "संदेश": [
        "कृपया अपने संदेश का आकार 500 से कम करें"
      ]
    },
    {
      "टैग": "कोई देश नहीं",
      "संदेश": [
        "मुझे आपके संदेश में कोई देश नहीं मिला"
      ]
    },
    {
      "टैग": "गणित मान्य नहीं",
      "संदेश": [
        "आपकी गणित अभिव्यक्ति मान्य नहीं है",
        "कृपया अपनी गणित अभिव्यक्ति की समीक्षा करें"
      ]
    },
    {
      "टैग": "नाम नहीं पता",
      "संदेश": [
        "मुझे खेद है लेकिन मैं अभी तक आपका नाम नहीं जानता"
      ]
    },
    {
      "टैग": "कोई नाम नहीं",
      "संदेश": [
        "मुझे खेद है कि मुझे आपके संदेश में कोई नाम नहीं मिला।"
      ]
    },
    {
      "टैग": "कोई शैली नहीं",
      "संदेश": [
        "क्षमा करें, मुझे आपके संदेश में कोई मूवी शैली नहीं मिल रही है, इन्हें आज़माएं: एक्शन, एडवेंचर, एनिमेशन, बच्चे, कॉमेडी, क्राइम, डॉक्यूमेंट्री, ड्रामा, फ़ैंटेसी, फ़िल्म-नॉयर, हॉरर, संगीत, रहस्य, रोमांस, विज्ञान- फाई, थ्रिलर, वॉर और वेस्टर्न"
      ]
    },
    {
      "टैग": "कोई शैली सहेजी नहीं गई",
      "संदेश": [
        "क्षमा करें, मुझे आपके डेटा में कोई मूवी शैली नहीं मिल रही है, “मुझे साहसिक फिल्में पसंद हैं“ के साथ अपनी प्राथमिकताएं सेट करने का प्रयास करें"
      ]
    },
    {
      "टैग": "कोई मजाक नहीं",
      "संदेश": [
        "क्षमा करें, मैं मज़ाक नहीं कर सका। कृपया मुझे अनप्लग न करें।"
      ]
    },
    {
      "टैग": "कोई यादृच्छिक सीमा नहीं",
      "संदेश": [
        "क्षमा करें, मुझे दी गई श्रेणी में कोई यादृच्छिक संख्या नहीं मिली। कृपया श्रेणी मानों की जाँच करें।"
      ]
    },
    {
      "टैग": "कोई सलाह नहीं",
      "संदेश": [
        "क्षमा करें, मैं कोई सलाह नहीं दे सका। कृपया मुझसे घृणा न करें।"
      ]
    }
 ]